[
  {
    "id": "first",
    "header": "Salutări",
    "emphasis": "Eu sunt Nadim Nohra",
    "rest": "un dezvoltator pasionat full stack care lucrează la",
    "image": true,
    "info": ""
  },
  {
    "id": "second",
    "header": "Descoperindu-mi pasiunea",
    "emphasis": "La vîrsta de 15 ani",
    "rest": "am devenit obsedat de calculatoare. Mi-am găsit pasiunea pe măsură ce am pătruns din ce în ce mai mult în lumea calculatoarelor."
  },
  {
    "id": "third",
    "header": "Despre pasiunea mea",
    "emphasis": "Am scris multe programe",
    "rest": "în diferite limbaje de programare. Și, deși este hobby-ul meu preferat, dezvoltarea de software nu este singura mea pasiune, la vîrsta de 16 ani construindu-mi propriul calculator."
  },
  {
    "id": "fourth",
    "header": "Limbajele mele de programare",
    "emphasis": "Ce limbaje de programare cunosc?",
    "rest": "Folosesc ASP.Net framework și ASP.Net Core zilnic la locul de muncă și, de asemenea, am scris anterior programe în Java și Python, precum și acest site web care folosește React."
  },
  {
    "id": "fifth",
    "header": "Statul meu",
    "emphasis": "Ce fac acum?",
    "rest": "Momentan caut un loc de muncă în Romania, unde sper să mă mut."
  },
  {
    "id": "sixth",
    "header": "Experiență de muncă",
    "emphasis": "Am experiență de muncă?",
    "rest": "În prezent lucrez la Softimpact, o companie de dezvoltare web design și e-marketing care oferă soluții companiilor din țară și din afara țării."
  },
  {
    "id": "seventh",
    "header": "Educație",
    "emphasis": "Educația mea:",
    "rest": "La liceu am excelat la matematică și fizică, iar în prezent dețin o diplomă de licență în Știința Calculatoarelor de la Arab Open University și de la Open University."
  },
  {
    "id": "eighth",
    "header": "Limbi vorbite",
    "emphasis": "Ce limbi vorbesc?",
    "rest": "Vorbesc:\n\n    - Engleză - Fluent (Am învațat în școală generală, liceu, universitate și o vorbesc zilnic)\n    - Franceză - Intermediar (Am învățat la școală generală și liceu)\n    - Română - Începător (Învăț de peste un an folosind cursuri online gratuite)\n    - Arabă - Nativ"
  },
  {
    "id": "ninth",
    "header": "Mai mult",
    "emphasis": "Mai multe despre mine:",
    "rest": "\n- Sex: Bărbat\n    - Anul naşterii: 2001 \n    - Religie: creştină"
  }
]
